{
  "(Audiostock 提供楽曲)": "(Sounds are provided by Audiostock)",
  "(チャットでのルーム操作)": "(editing a room by chat commands)",
  "/bgm コマンドで不明なスロットが指定されました。": "Unknown slot specified in /bgm command.",
  "/bgm コマンドで指定されたURLが再生できないファイルでした。": "The URL specified by the /bgm command was a file that could not be played.",
  "/bgm コマンドで指定するボリュームの値は0以上・1以下としてください。": "The value of the volume specified by the /bgm command must be greater than or equal to 0 and less than or equal to 1.",
  "/bgm コマンドに有効でないURLが指定されました。": "A non-valid URL was specified for the /bgm command.",
  "/load コマンドを実行できるのはルームマスターのみです。": "Only room masters can execute the /load command.",
  "/omikuji コマンドは CCFOLIA PRO のみ利用可能な機能です。": "/omikuji command is only available in CCFOLIA PRO.",
  "/pdf コマンドは別窓表示では利用できません。": "The /pdf command is not available in the separate window view.",
  "/play コマンドでの動画ファイルの再生は CCFOLIA PRO のみ利用可能な機能です。": "Playback of video files with the /play command is a function only available in CCFOLIA PRO.",
  "/play コマンドを実行できるのはルームマスターのみです。": "Only the room master can execute the /play command.",
  "/reset コマンドを実行できるのはルームマスターのみです。": "Only the room master can execute the /reset command.",
  "/save コマンドを実行できるのはルームマスターのみです。": "Only room masters can execute the /save command.",
  "/scene コマンドを実行できるのはルームマスターのみです。": "Only room masters can execute the /scene command.",
  "/system [ {{name}} ] がダイスシンボルを {{value}} に変更しました。": "/system [ {{name}} ] changed the dice symbol to {{value}}.",
  "/system [ {{name}} ] がダイスシンボルを公開。": "/system [ {{name}} ] publishes dice symbol.",
  "/system [ {{name}} ] がダイスシンボルを変更しました。": "/system [ {{name}} ] changed dice symbol.",
  "/var コマンドを実行できるのはルームマスターのみです。": "Only room masters can execute the /var command.",
  "10d6を振り4以上のダイス目の個数を数える": "Roll 10D6 and count 4 or more",
  "16文字以下としてください": "Must be 16 characters or less",
  "1d100 などのダイスコマンドやキャラクターに紐づくチャットコマンドを改行区切りで登録します。": "You can register dice commands such as 1d100 and chat commands associated with the character, separated by a new line.",
  "1枚引く": "Draw a card",
  "3d6+1で目標値9以上かの判定": "Check if 3d6+1 is 9 or more",
  "3d6のダイス目が5以上の場合に振り足しして合計する(上方無限)": "Add up 3d6 dice rolls of 5 or more (upward infinite)",
  "3d6のダイス目をバラバラのまま出力する（合計しない）": "Output each 3d6 die roll (do not total)",
  "64文字以下としてください": "Must be 64 characters or less",
  "6文字以上": "10 characters or more",
  "7日間再表示しない": "Hidden in 7 days",
  "9文字の半角英数字": "9 alphanumeric characters",
  "<0>利用規約</0>と<2>プライバシーポリシー</2>に同意する。": "I agree to <0>Terms of Service</0> and <2>Privacy Policy</2>.",
  "@表情名やファンブル・クリティカルなど": "@expression-name, fumble, critical, etc.",
  "BGM": "",
  "BGMなしで反映": "Apply without BGM",
  "C(計算式）で計算だけの実行も可能": "It is also possible to execute only calculation with C (calculation formula)",
  "CCFOLIA BASIC": "",
  "CCFOLIA GAMESではココフォリアで完結するゲームを紹介しています。お気に入りのゲームを見つけましょう。": "CCFOLIA GAMES presents games completed in CCFOLIA. Find your favorite game.",
  "CCFOLIA GAMESではココフォリアで遊べるボードゲーム・謎解き・マーダーミステリー・TRPGなどさまざまな作品をご用意しています。ぜひあなたの遊びたいゲームをCCFOLIA GAMESで見つけましょう。": "CCFOLIA GAMES offers a variety of board games, riddles, Murder Mysteries, and TTRPGs that you can play at CCFOLIA. Find the game you want to play at CCFOLIA GAMES.",
  "CCFOLIA GAMESで作品を探す": "Find games in Store",
  "CCFOLIA GAMESについて": "About CCFOLIA GAMES",
  "CCFOLIA GAMESはゲームを作ってみたいと思うその気持ちを応援します。": "CCFOLIA GAMES supports your wish to create games.",
  "CCFOLIA PRO では告知枠が見えなくなってしまうのですか？": "Does CCFOLIA PRO make the infomations dialog invisible?",
  "CCFOLIA PRO にようこそ": "Welcome to CCFOLIA PRO",
  "CCFOLIA PROに加入": "Join CCFOLIA PRO",
  "CCFOLIA PROに加入するには、ログインしてください。": "Please sign in to subscribe CCFOLIA PRO.",
  "CCFOLIAをご利用いただくには、利用規約およびプライバシーポリシーに同意していただく必要があります。": "Agree Privacy Policy, to use CCFOLIA.",
  "Copy Id (for dev)": "",
  "D100で50％目標の下方ロールの例": "Example of downward roll of 50% target at D100",
  "D66ダイス。順序はゲームに依存（D66N：そのまま、D66S：昇順）": "D66 dice. The order depends on the game (D66N: as is, D66S: ascending order)",
  "Discordサーバー": "Discord server",
  "D{{faces}} のダイスシンボルをロールしました。\n出目は {{result}} です。": "",
  "GM駒などステータス管理が必要ないもの": "GM pieces and other items that do not require status management",
  "Googleで再認証": "Reauthenticate with Google",
  "Googleアカウントと連携します": "Link with Google account",
  "Google連携": "Link with Google",
  "Google連携済み": "Linked with Google",
  "HPやMPなどのキャラクターに連動して変動するステータスを設定します。{ラベル名}のように発言するとチャットから現在値を参照することができます。": "Set a status that changes in conjunction with your character, such as HP and MP. You can refer to the current value from the chat by saying something like {label}.",
  "Link with Google": "",
  "Link with X": "",
  "Material Design を基に作成されたUIは、スマートフォンやタブレットなど、どんなデバイスからでも簡単に使いこなすことができます。": "The UI created based on Material Design can be used easily from any device such as smartphones and tablets.",
  "NOIMAGE": "",
  "NONAME": "",
  "NOTEXT": "",
  "OK": "",
  "PDFの表示に失敗しました": "Failed to display PDF",
  "SCENES": "",
  "SNSアカウントで再認証する": "Reauthenticate with SNS account",
  "SNS未認証": "Uncertificated",
  "SNS認証でアカウントを新規作成する": "Sign up with SNS account",
  "SNS認証でログインする": "Sign in with SNS account",
  "SNS認証済み": "Certificated",
  "SNS連携": "Link with SNS accounts",
  "START": "",
  "Signin": "",
  "Signin with Google": "",
  "Signin with X": "",
  "TRPGだけでなくボードゲームや謎解き、マーダーミステリーなどたくさんのゲームが遊ばれています。": "Not only TTRPGs, but also board games, riddles, murder mystery games, and many other games are played.",
  "TRPGオンラインセッションのスタンダードツール": "Online virtual tabletop",
  "URLをコピーしました": "Copied URL",
  "Unsplash APIの利用上限に達したため、検索結果の取得に失敗しました。": "Failed to get search results because the Unsplash API rate limit was reached.",
  "Volume": "",
  "Webブラウザ上で利用できるため、パソコンやスマートフォンがあればどこでも誰とでも遊ぶことができます。": "It can be played with anyone anywhere with a computer or smartphone because it is available on a web browser.",
  "Xアカウントと連携します": "Link with X account",
  "X（旧Twitter）で再認証": "Reauthenticate with X",
  "X（旧Twitter）連携": "Link with X",
  "X（旧Twitter）連携済み": "Linked with X",
  "[シーン名]": "[scene name]",
  "[セーブデータ名]": "[savedata name]",
  "[ラベル]": "[label]",
  "[値]": "[value]",
  "confirmation": "",
  "name": "",
  "x": "",
  "y": "",
  "{{cards}} 枚": "{{cards}} cards",
  "{{cards}}枚": "{{cards}} cards",
  "{{count}}人": "{{count}} people",
  "{{count}}人_plural": "",
  "{{email}} に確認メールを送信しました。メールに記載されたURLにアクセスして確認が完了すると、ログインメールアドレスが更新されます。\n\n変更が完了すると自動でログアウトされるので、新しいログインメールアドレスで再ログインしてください。": "A verification email has been sent to {{email}}. Once you access the URL in the email and complete the verification, your sign-in email address will be updated. You will be automatically signed out when the verification is complete, so please sign in again with your new sign-in email address.",
  "{{length}}個のファイルを完全に削除します。この画像が参照されていた場合、表示できなくなります。": "",
  "{{messageText}}をやり直しました。": "{{messageText}} redone.",
  "{{messageText}}を元に戻しました。": "{{messageText}} restored.",
  "{{name}}のダイス": "{{name}}'s Dice",
  "{{ownerName}}<br/>以外に公開": "Visible except<br />{{ownerName}}",
  "{{persons}}人が入力中": "{{persons}} peoples are typing",
  "{{size}}　最終更新：{{updatedAt}}": "{{size}}, Last Updated: {{updatedAt}}",
  "{{userName}}が入力中": "{{userName}} is typing",
  "※ このURLを知っている人は、誰でもこのルームにアクセスが可能になります。そのため、不特定多数が見る可能性のある場所に書き込むことは推奨いたしません。": "* Anyone who knows this URL will have access to this room. Therefore, we do not recommend that you post the URL where it may be seen by an unspecified number of people.",
  "※ ご利用方法は<1>ヘルプ</1>をご確認ください。": "※ Check <1>Help</1> for instructions.",
  "※ アカウントを作成すると、<1>利用規約</1>と<3>プライバシーポリシー</3>に同意したことになります。": "※ アカウントを作成すると、<1>利用規約</1>と<3>プライバシーポリシー</3>に同意したことになります。",
  "※ ゲームを購入しているにも関わらず、ルームの作成ができない場合はこちらにお問合せください。": "※ If you have purchased a game but cannot create a room, please contact us.",
  "※ 利用するには追加・拡張パックを購入して、ライブラリからルームを新規作成してください。新規作成の際に利用する追加・拡張パックを選択できます。": "※ To use it, you must purchase expansion and create a new room from Library. When you create a new room, you can select expansions you would like to use.",
  "※ 連携されたアカウントはログインのためだけに利用されます。ココフォリアがユーザーの同意なくアカウント上のコンテンツの閲覧・作成・変更を行うことはありません。": "※ The account will only be used for sign-in purposes. CCFOLIA will not view, create, or modify any content on the account without the user's consent.",
  "※そのような行為は法律により罰せられる場合があり、万が一、そのような行為を発見した場合には法的措置をとる場合がございます。": "※ Such activities may be punishable by law, and we may take legal action if we discover that.",
  "※営利・非営利にかかわらず、ダウンロードデータ、ルームデータまたはそれに接続するURLの再配布、転送、転載、複製、改ざん等を固く禁じます。": "※ Redistribution, transfer, reprinting, reproduction, or alteration of downloaded data, room data, or URLs connected thereto, whether for profit or not, is strictly prohibited.",
  "※本作品の購入により提供される全てのルームデータに係る著作権その他一切の権利は、ココフォリア株式会社または正当な権利を有する第三者に帰属します。": "※ All copyrights and other rights pertaining to all room data provided through the purchase of this product belong to CCFOLIA Inc. or third parties with legitimate rights.",
  "「ココフォリア」はマップや駒を動かしながら、キャラクターのアバターで、": "CCFOLIA is online virtual tabletop tool made in Japan.",
  "「ココフォリア」を使うだけでもある程度雰囲気が出るような画面になっています。": "If you use CCFOLIA, the screen will give you a certain atmosphere.",
  "「プライベート」のメンバーになれるのはログインユーザーのみです。": "Only signed-in users can be members of private chat tab",
  "「プライベート」設定は厳密に通信の保護を提供するものではなく、チャットタブの表示状態を変更するものです。": "Private tab does not provide secure messaging, but rather changes display or not of the chat tab on each members.",
  "あそんで": "Play",
  "あなたの今日の運勢をダイスで占います。": "To tell todays your luck of the dice.",
  "おめでとうございます！": "Congratulations!",
  "お問い合わせ": "Contact",
  "お探しの商品は見つかりませんでした。": "Not found product.",
  "お買い上げいただきありがとうございます。ルームの作成やファイルのダウンロードをするには、ライブラリに移動してください。": "Thank you for your purchase. To create a room or download a file, go to Library.",
  "がリリースされました！": "has been released!",
  "こちらのURLはご利用いただけません。以下の理由でURLが無効になっている可能性があります。": "This URL is unavailable. The URL may be invalid for the following reasons:",
  "このSNSアカウントに紐づいているCCFOLIAのアカウントがありませんでした。アカウントをお持ちでない方は「新規アカウント作成」をご利用ください。": "There are no CCFOLIA account linked with this social account. If you don't have an account, please access \"Create a new account\".",
  "このURLからルームを作成するには、上記のゲームをご購入いただく必要があります。": "To create a room from this URL, you must purchase this game.",
  "このアカウントは既に他のユーザーに連携されています": "This account is already linked to other users",
  "このゲームの追加・拡張用コンテンツ": "Expansions and Additional contents for this game",
  "このスロットにセーブデータを保存しますか？": "Are you sure you want to delete in this slot?",
  "このセーブデータを削除しますか？": "Are you sure you want to delete this savedata?",
  "このタブを本当に削除しますか？ 削除するとタブに含まれるファイルも全て削除されます。": "Are you sure you want to delete this tab? Deleting it will also delete all files contained in the tab.",
  "このメールアドレスはすでに使われています。": "This email is already used.",
  "このルームでは /reset コマンドを実行できません。": "The /reset command cannot be executed in this room.",
  "このルームでは工事中モードが有効になっています。ルームマスター以外の入室ができません。": "Under construction mode is enabled in this room. Only the room master can enter the room.",
  "このルームでは監視モードが有効になっています。ルームマスターに全てのスクリーンパネル、ダイスシンボル、キャラクター駒が見えています。": "Monitoring mode is enabled in this room. Room master can see all hidden screen panels, dice symbols and character pieces.",
  "このルームに入室するにはリロードしてください。": "Reload to access to the room.",
  "このルームは公開リンクが有効になっているため削除できません": "This room cannot be deleted because Room Publishing URL is enabled",
  "この操作を行うと、誰かがデータ公開URLにアクセスしてもルームの作成ができなくなります。": "Creating room from this Room Publishing URL will no longer be possible if delete it.",
  "この部屋は既に削除されています。": "",
  "これまで通りの\n基本プラン": "Basic plan as before",
  "これまで通りの基本プラン": "Basic plan as before",
  "ご利用の端末では、ダイスロールのアニメーションを表示することができません。\n\nブラウザ設定の「ハードウェア アクセラレーション」を有効にするか、ルーム設定の「旧ダイス演出を利用する」をご利用ください。": "The dice roll animation cannot be displayed on your device.\n\nPlease enable \"Hardware Acceleration\" in the browser settings or use the \"Use old dice effect\" in the room settings.",
  "しばらくしてもメールが届かない場合は、迷惑メールフォルダにないかご確認ください。": "If you do not receive the email after a while, please check your spam folder.",
  "しまう": "Leave",
  "すぐに遊べる": "Ready to start",
  "すべてのメンバーに共通して与えられる権限です。": "It is an default role to all members. ",
  "すべてのルームの編集機能（PRO機能は加入者のみ）": "All editing room features (without PRO features)",
  "すべての操作（PRO機能は加入者のみ）": "All features (without PRO features)",
  "すべての機能": "All features",
  "すべて集める": "Collect cards to return to the deck",
  "その他の設定": "Other settings",
  "その他・ダウンロードコンテンツ等": "Other, downloadable content and etc.",
  "つくってみよう": "Let's make!",
  "できないこと": "Alloweds",
  "できること": "Denieds",
  "なし": "Nothing",
  "になる": " is waiting you",
  "にパスワード再設定メールを送信しました。": " : A password reset email was sent.",
  "ほぼルームマスターと同様の機能が使用できます。複数人がゲームマスターを務める場面などで有効的な権限です。ゲストユーザーはサブルームマスターになれません。": "Almost all of the same features as a Room master are available. This role is useful in situations where more than one person as game master. Guest users cannot be Sub-room master.",
  "みつけて": "Find",
  "やり直し": "Redo",
  "よくある質問": "FAQ",
  "よりセッションを盛り上げるための便利機能を追加していく予定です。お楽しみに！": "We will be adding more useful features to make your session more exciting. Please look forward to it!",
  "アカウントの再認証": "Reauthenticate",
  "アカウントの削除に失敗しました": "",
  "アカウントをお持ちでない方": "I don't have an account.",
  "アカウントをお持ちの方": "I have an account.",
  "アカウントを作成": "Sign up",
  "アカウントを削除する": "Delete account",
  "アカウントを削除するには「goodbye ccfolia」と入力してください。": "To delete this account, type \"goodbye ccfolia\".",
  "アカウント作成": "Sign up",
  "アカウント情報の取得に失敗しました": "Failed to get account information",
  "アカウント登録によりパーソナルスペースが提供され、自分だけのルームやストレージを誰でも簡単に手に入れることができます。": "By registering for an account, you will be provided with a personal space so that anyone can easily obtain their own room and storage.",
  "アカウント設定": "Account Setting",
  "アカウント設定に戻る": "Back to account settings",
  "アクセスが制限されています": "Access denied",
  "アクセス不可": "Deny access",
  "アクティブ状態": "Active state",
  "アップグレード": "Subscribe PRO",
  "アップロード": "Upload",
  "アーカイブ": "Archive",
  "イニシアティブ": "Initiative",
  "インポート": "Import",
  "インポートにはルームデータのZIPファイルが必要です。ルームデータのZIPファイルを元にルームデータを再現します。": "A room data ZIP file is required for import. The room is reproduced based on the room data ZIP file.",
  "エクスポート": "Export",
  "エクスポート設定": "Export settings",
  "エラーが発生し、検索結果の取得に失敗しました。": "Failed to get search results.",
  "エラー：このページのURLをクリップボードにコピーしようとしましたが、失敗しました。": "Error: Failed to copy URL to clicpboard",
  "カットイン": "Cut-in",
  "カットインの変更": "Cut-in changes.",
  "カットインはチャットの末尾に反応して起動します。カットインタイトルを「成功」とした場合、発言の末尾に「成功」という文字が入った時にカットインが起動して、サウンドや画像が再生されます。": "Cut-ins are triggered in response to the end of the chat. If you set the cut-in title to \"Success\", when the word \"Success\" appears at the end of a statement, the A cut-in is activated and sounds and images are played.",
  "カットイン一覧": "Cut-in list",
  "カットイン一覧の並び順": "カットイン一覧の並び順",
  "カードの操作": "Card operations",
  "カードデッキ": "Card decks",
  "カードデッキを追加": "Add card deck",
  "カードデッキ（トランプ）": "Card deck (playing cards)",
  "キャラクター": "Character",
  "キャラクターに対してめったに変動しないパラメータを設定します。{ラベル名}のように発言するとチャットから値を参照することができます。": "Sets a seldom-changing parameter for the character. You can refer to the value from the chat by saying something like {label}.",
  "キャラクターのダイススキンを変更": "Change character dice skins.",
  "キャラクターの操作": "Character manipulation.",
  "キャラクターをしまう": "Putting a character away",
  "キャラクターカラー変更": "Character color change",
  "キャラクターシートなどの参照URL": "Reference URL (such as character sheets)",
  "キャラクターメモ": "Character memo",
  "キャラクター編集": "Character editing",
  "キャラクター選択": "Character selection",
  "キャンセル": "Cancel",
  "キーワードを入力して画像を検索することができます。": "Search for images by keyword",
  "キーワード（英語）": "Search word (English)",
  "クリックしてダイスボットを選択": "Click to select a dice bot",
  "クリックアクション": "Click-action",
  "クリックアクションの設定ができます": "You can set click-action behavior",
  "クリップボードからのデータ読み込みに失敗しました": "Failed to read data from clipboard",
  "グリットに関係なく自由な位置に配置します": "Free positioning without grid",
  "グリッドサイズ": "Grid size",
  "ゲスト": "Guest",
  "ゲストユーザー": "Guest user",
  "ゲームが購入されていません": "You don't have this game package.",
  "ゲームの拡張": "Expansion",
  "ゲームの購入にはココフォリアのアカウントが必要です。ココフォリアのアカウントをお持ちですか？": "A CCFOLIA account is required to purchase games. Do you have a CCFOLIA account?",
  "ゲームストア": "Store",
  "ゲームストアで他のゲームを探す": "Find other games in Store",
  "ゲームストアに移動する": "Go to Store",
  "ゲームストアの商品の購入にはCCFOLIAのアカウント登録が必要です。アカウントをお持ちでない方は<1>アカウントを作成</1>してください。": "You must register for a CCFOLIA account to purchase items in the Game Store. If you don't have an accout, please <1>sign up</1>.",
  "ゲームストアの商品の購入にはCCFOLIAのアカウント登録が必要です。アカウントをお持ちの方は<1>ログイン</1>してください。": "You must register for a CCFOLIA account to purchase items in the Game Store. If you have an account, please <1>sign in</1>.",
  "ゲーム本体": "Game package",
  "ゲーム本体が未購入です。追加・拡張コンテンツで遊ぶにはゲーム本体が必要です。<1>ゲーム本体</1>を購入してください。": "You don't have the main package. Buy the <1>main package</1> if you want to play with this expansion.",
  "ゲーム本体はこちら": "Go a page of main package",
  "ココフォリアがユーザーの同意なくアカウント上のコンテンツの閲覧・作成・変更を行うことはありません。": "ccfolia will not view, create or modify the content on your account without your consent.",
  "ココフォリアで<1></1>遠くはなれた友達と<br/>オンラインセッションを<5></5>楽しもう": "Enjoy online sessions<1></1> with friends far away<br/> in CCFOLIA!",
  "ココフォリアでできること": "What you can do in CCFOLIA",
  "ココフォリアでは遊びたいゲームごとにルームが作成できます。作成したルームにはあなたが招待したユーザーしか入室できません。": "In CCFOLIA, you can create a room for each game you want to play. Only the users you invite can enter the rooms you create.",
  "ココフォリアのプロに\nなれる新プラン": "New plan to become a CCFOLIA professional",
  "ココフォリアのプロになれる新プラン": "New plan to become a CCFOLIA professional",
  "ココフォリアの盤面は自由に作成できます。画像を使ってカードや駒を作ったり、背景やBGMを使ってセッションを盛り上げましょう。": "You can freely create your own board. Use images to create cards and pieces, or use backgrounds and background music to liven up your sessions.",
  "ココフォリアは {{people}} 人の開発支援者と 「{{supporter}}」 の提供で運営されています。": "CCFOLIA is provided by {{people}} supporters and {{supporter}}.",
  "ココフォリアは無料で利用できるオンラインセッションツールです。": "CCFOLIA is a free online virtual tabletop tool for TTRPGs",
  "ココフォリアへの応援メッセージ": "Support messages for CCFOLIA",
  "ココフォリア上でいろんなゲームを遊ぼう！「{{name}}」の詳細はこちらから。": "Let's play various games on CCFOLIA! Details of {{name}} is here.",
  "コピー": "Copy",
  "コピーしました": "Copied",
  "コピーに失敗しました": "Failed to copy",
  "コマデータをクリップボードにコピーしました。": "The frame data was copied to the clipboard.",
  "コマンドの実行に失敗しました。": "Command execution failed.",
  "コミュニティ": "Community",
  "サイズ固定": "Fixed size",
  "サウンド": "Sound",
  "サウンドライブラリとはどのようなものですか？": "What is Sound Library?",
  "サブルームマスター": "Sub-room master",
  "サーバー要らず": "No server required",
  "シェア": "Share",
  "システム専用ダイスコマンド": "Game specific dice commands",
  "シナリオテキスト": "Scenario texts",
  "シナリオテキストの変更": "Changing scenario text.",
  "シナリオテキスト一覧": "Scenario text list",
  "シナリオテキスト一覧の並び順": "Order of the list of scenario texts",
  "ショートカットキーによる操作を無効化します": "Disables operation by shortcut key",
  "シンプルで高機能": "Simple and advanced",
  "シークレットダイス": "Secret dice",
  "シーン": "Scenes",
  "シーンの変更": "Changing the scene",
  "シーンタイトル": "Scene title",
  "シーン一覧": "Scene list",
  "シーン一覧の並び順": "Order of the scene list",
  "シーン内でのみ表示する画像オブジェクトを配置します": "Places an image object that is only visible in the scene",
  "シーン切り替えなどのゲームマスター用機能": "Features for game master, such as scene switching",
  "シーン切り替えなどのゲームマスター用機能の利用": "Features for game master, such as scene switching",
  "シーン切替": "scene change",
  "シーン切替メッセージ": "Scene change message",
  "ジャンル": "Category",
  "スキップ": "Skip",
  "スクリーン": "Screen",
  "スクリーンパネル": "Screen panel",
  "スクリーンパネルの操作": "Screen panel operation",
  "スクリーンパネルを追加": "Add a screen panel",
  "スクリーンパネル一覧": "Screen panel list",
  "スクリーンパネル一覧の並び順": "Sorting order of the screen panel list",
  "スクリーンパネル設定": "Screen panel settings",
  "スクリーン裏": "Behind the screen",
  "ステータス": "Status",
  "ステータスを非公開にする": "Make this character's status private",
  "ストア": "Store",
  "ストアで販売しているゲームは、ルームを作成するだけですぐに遊ぶことができます。TRPGだけでなくさまざまなゲームが遊べます。": "Games sold in the store can be played immediately by simply creating a room; you can play a variety of games as well as TTRPGs.",
  "スラッシュコマンド": "Slash commands",
  "セッションのデータはココフォリアが提供するスケーラブルで高速なデータベースに自動的に保存され、手動で削除しない限り消えることはありません。": "Session data is automatically stored in a scalable, fast database provided by CCFOLIA and never disappears unless manually deleted.",
  "セーブ": "Save",
  "セーブデータ": "Savedata",
  "セーブデータ名": "Savedata title",
  "タイトル": "Title",
  "タイマー": "Timer",
  "タイマーを表示": "Display a timer",
  "タブの編集": "Edit a tab",
  "タブを作成": "Create a tab",
  "タブを追加": "Add a tab",
  "タブ名を入力してください": "Please enter a tab name",
  "タブ数の上限に達しました": "Reached limit of tabs",
  "ダイス": "Dice",
  "ダイスを振る": "",
  "ダイスシンボル": "Dice symbol",
  "ダイスシンボルの操作": "Manipulation of die symbols.",
  "ダイスシンボルを追加": "Add a dice symbol",
  "ダイスボット": "Dice bot",
  "ダイスボットを選択": "Select a dice bot",
  "ダイス出目を割り算（切り捨て）切り上げは /2U、四捨五入は /2R": "Operate division (round down) round up: /2U, round: /2R",
  "ダイス判定やチャットを行うことができる、スマートフォン対応のTRPGサポートツールです。": "It is a RPG support tool for smartphones and desktop devices. You can communicate by dice and chat.",
  "ダイス選択をリセット": "Reset dice selection",
  "ダウンロード": "Download",
  "ダウンロードURLの取得に失敗しました。": "Failed to get a Download URL",
  "ダウンロード処理が失敗しました。": "Failed to download",
  "チャットに送信": "Send to chat",
  "チャットの閲覧": "Read chat messages",
  "チャットの閲覧と書き込み": "Read and Write chat messages",
  "チャットへの書き込み": "Write chat message",
  "チャットコマンド": "Chat commands",
  "チャットコマンドについて": "Chat commands help",
  "チャットタブの種類": "Kind of chat tab",
  "チャットタブの追加、編集、削除": "Create, edit and delete a chat tab",
  "チャットタブを作成": "Create a chat tab",
  "チャットタブ名": "Chat tab name",
  "チャットパレット": "Chat palette",
  "チャットメニュー": "Chat menu",
  "チャット機能を利用してさまざまなゲームのダイスロールが行えます。盤面を転るダイスがセッションを盛り上げます。": "There are dice-roll commands in chat for various games. The dice rolls on the board enhance the session.",
  "チーム開発": "Development Team",
  "ツール内にあらかじめ用意されているセッションやセッション配信で自由に利用可能な音源素材です。音楽を使うことで、セッションをより盛り上げることができます。": "These are sound materials that can be freely used in sessions and session streaming that are pre-prepared in the tool. Music can be used to enhance the session.",
  "テキスト": "Text",
  "テキストなしで反映": "Apply without text",
  "デッキ設定": "Deck Settings",
  "デフォルトの権限": "Default role",
  "データの取得に失敗しました。": "Failed to get data.",
  "データ公開URL": "Room Publishing URL",
  "データ公開URLのルームデータを更新": "Update room data",
  "トップへ戻る": "Back to top",
  "トランプやボードゲームまで幅広く対応": "Let's play RPG and boardgames",
  "ドラッグアンドドロップでファイルを追加することができます。": "You can add files by dragging and dropping them.",
  "パスワード": "Password",
  "パスワードで再認証する": "Reauthenticate with password",
  "パスワードを変更": "Change password",
  "パスワードを変更しました。": "Changed password",
  "パスワードを変更する": "Change password",
  "パスワードを忘れた場合": "Forget your password?",
  "パスワードを登録": "Register password",
  "パスワード再設定メールを送る": "Send a password reset email",
  "パスワード認証の設定": "Link with password authentication",
  "パスワード認証を設定しました。": "Successfly linked with password authentication",
  "パスワード（確認）": "Password (confirm)",
  "パネルのみ表示される画像を設定します": "Set the image to be displayed only in the panel",
  "パネルをしまう": "Put the panel away",
  "パネルをクリックした際に、設定されたURLをブラウザの別タブで開きます。": "Open URL in new tab when click a panel",
  "パネルをクリックした際に、設定されたテキストをチャットに送信します。": "Send a chat message when click a panel",
  "パネルを格納可能なデッキを追加します": "Add a deck that can hold panels",
  "パネルを表示": "Show panel",
  "パネルを非表示": "Hide panel",
  "パラメータ": "Parameter",
  "ファイルを完全に削除します。この画像が参照されていた場合、表示できなくなります。": "Delete the file completely. If this image is referenced, you will not be able to view it.",
  "ファイルを複数選択して削除する": "Delete multiple files",
  "ファイルサイズが10MBを超えているため、アップロードに失敗しました。": "",
  "ファイルサイズが1MBを超えています。データを圧縮してアップロードしてもよろしいですか？": "The file size exceeds 1 MB. May I compress the data and upload it?",
  "ファイルサイズが5MBを超えているため、アップロードに失敗しました。": "Upload failed because the file size exceeds 5 MB.",
  "フィールドの操作": "Edit field",
  "フィールドの閲覧": "View field",
  "フィールド上にあるオブジェクトの操作": "Edit field objects",
  "フィールド設定": "Field settings",
  "プライバシーポリシー": "Privacy policy",
  "プライベート": "private",
  "プラン": "Plans",
  "プランについての詳細はこちら": "Plan details",
  "プランの変更": "Change plan",
  "プランの比較": "Compare plans",
  "プランを変更する": "Change your plan",
  "プラン情報の同期に失敗しました。": "",
  "プラン情報を読み込んでいます": "Loading your plan",
  "プラン状況の更新": "Sync current your plan",
  "プレイヤー": "Player",
  "プレイヤーとして遊ぶ際に必要な機能が使用できます。従来の、ルーム作成者以外がルームにアクセスした場合と同様の操作ができます。": "This role can use the necessary functions when playing as a player. The same operations can be performed as when a non room master accesses",
  "プレイ人数": "Players",
  "プレイ時間": "Play times",
  "プロフィール": "Profile",
  "ヘルプ": "Help",
  "ホームに戻る": "Back home",
  "マイキャラクター": "My character",
  "マイキャラクターの操作": "Register and handle your character",
  "マイキャラクター一覧": "My character list",
  "マイルーム": "Rooms",
  "マーカー": "Marker",
  "マーカーパネル": "Marker panel",
  "マーカーパネルの操作": "Marker panel operation",
  "マーカーパネルを追加": "Add a marker panel",
  "マーカーパネル一覧": "Marker panel list",
  "マーカーパネル設定": "Marker panel settings",
  "メイン": "Main",
  "メインフィールドの画像を設定します": "Set the image in the main field",
  "メッセージを入力": "Enter your message.",
  "メッセージウインドウにダイスを表示します": "Display dice image on message window",
  "メッセージ編集": "Edit message",
  "メニュー": "Menu",
  "メモ": "Memo",
  "メンバー": "Member",
  "メンバーリスト": "Member list",
  "メンバーリストから削除": "Delete from member list",
  "メンバー情報が削除されました": "Your member data is deleted.",
  "メンバー権限の管理": "Manage member role",
  "メールアドレス": "email",
  "メールアドレスでアカウントを作成する": "Create account with email",
  "メールアドレスでログインする": "Signin with email",
  "メールアドレスの形式に誤りがあります。": "Invalid email format",
  "メールアドレスの確認が完了していません。<1>確認メールを送信</1>して、メールに記載されたリンクをクリックしてください。": "Your email address has not been verified. Please <1>send a verification email</1> and access a link in the email.",
  "メールアドレスやパスワードを変更するには、アカウントの再認証が必要です。": "You must reauthenticate to change your email or password.",
  "メールアドレスを変更": "Chamge email",
  "メールアドレスを変更する": "Change email",
  "メールアドレス・パスワード": "Email / Password",
  "モードの設定": "Mode settings",
  "ユーザーのダイススキンを変更": "",
  "ユーザー名": "User name",
  "ユーザー名未設定": "Noname User",
  "ライブラリ": "Library",
  "ライブラリに作品がありません。": "Library has no contents.",
  "ライブラリに移動": "Go to Library",
  "ライブラリに追加しました": "Added to your library",
  "ラベル": "Label",
  "ラベルは16文字以下としてください。": "Labels should not exceed 16 characters.",
  "ラベルを指定して、ルーム変数の値を変更します。値を省略した場合、指定したラベルが削除されます。ラベルは完全に一致していなければいけません。現在はルームマスターのみ使用可能です。": "Change a room variable. If the value is omitted, the room variable will be removed. variable name must match exactly. Currently available only for room masters.",
  "リリース日": "Release date",
  "リンクをコピー": "Copy URL",
  "ルーム": "Room",
  "ルームID": "Room ID",
  "ルームから退出": "Exit the room",
  "ルームで使用するダイスボットを選択できます。": "You can select the dice bot to be used in the room. ",
  "ルームに変数を設定します。{ラベル名}のように発言するとチャットから値を参照することができます。": "Set a variable in the room. You can refer to the value from the chat by saying something like {label}.",
  "ルームに戻る": "Back to room",
  "ルームのデフォルト権限": "Default role of room",
  "ルームの作成に失敗しました。": "Failed to create a room.",
  "ルームの作成やファイルのダウンロードをするには、ライブラリに移動してください。": "To create a room or download a file, go to Library.",
  "ルームの出力に関する操作": "Operations on room exporting",
  "ルームの概要": "General room infomations",
  "ルームの設定": "Room settings",
  "ルームをこの状態に戻しますか？": "Are you sure you want to load the savedata?",
  "ルームをエクスポートできるのは、ルームマスターのみです": "Only the room master can export rooms.",
  "ルームをルーム作成時の状態に戻しますか？": "Do you want to restore the room to the state it was in when the room was created?",
  "ルームを作成した本人のみに自動で与えられる権限です。ルームマスターの権限は変更できません。": "A role that is automatically granted only to the user who created the room. Room master can't change own role.",
  "ルームを作成しました。新しく作成したルームに移動します。": "You have created a room. Go to the room.",
  "ルームを作成する": "Create a room",
  "ルームを複製": "Duplicate room",
  "ルームチャット": "Room chat",
  "ルームデータ": "Room data",
  "ルームデータのインポート": "Import room data",
  "ルームデータのエクスポート": "Export room data",
  "ルームデータをZIPファイルとして出力します。出力したZIPファイルをインポートすることで、ルームを再現できます。": "Export room data as ZIP file. You can reproduce this room by importing it.",
  "ルームデータを公開中": "This room is now published.",
  "ルームデータ公開リンク": "Room Publishing URL",
  "ルームデータ複製・出力": "Export and duplicate room data",
  "ルームパッケージ {{roomPackageId}} を適用します。": "",
  "ルームマスター": "Room Master",
  "ルームマスターがアクセスを許可しない限り、ルームへのアクセスができません。": "Access to the room will be denied unless the room master allows.",
  "ルームマスターが全てのカードとキャラクター駒を見通します": "Room masters can see all cards and character pieces.",
  "ルームマスター以外の入室を禁止します": "No entry other than the room masters",
  "ルームマスター用のスラッシュコマンドの利用": "Slash commands for room masters",
  "ルームメンバーの権限": "Roles for room members",
  "ルームログ削除": "Delete room log",
  "ルームログ削除後も再ログインするまでメッセージは保持されます": "After deleting the room log, the message will be retained until you log in again",
  "ルーム一覧に作成済みのルームがあります。前回作成したルームに入室しますか？": "You have already a room created from this package. Would you like to join the room?",
  "ルーム作成にはアカウント作成が必要です": "Please create an account to create a room",
  "ルーム入室時の告知をスキップします": "It will skip informations that display when you join a room.",
  "ルーム名": "Room name",
  "ルーム名を変更しました": "Successfly changed the room name",
  "ルーム変数": "Room variables",
  "ルーム変数を編集": "Edit room variables",
  "ルーム招待URL": "Room URL",
  "ルーム設定": "Room settings",
  "ログアウト": "Sign out",
  "ログアウトしてよろしいですか？": "Are you sure you want to sign out?",
  "ログイン": "Sign in",
  "ログインに失敗しました。": "Failed to signin",
  "ログインに失敗しました。メールアドレスかパスワードに誤りがあります。": "Failed signin. Email or password are wrong.",
  "ログインに失敗する場合は、ブラウザやセキュリティソフトの設定でCookieや通信がブロックされていないことをご確認ください。": "If you fail to log in, please make sure that your browser and security software settings do not block cookies or communication.",
  "ログイン済みユーザー": "Signined user",
  "ログ出力": "Output the log",
  "ロード": "Load",
  "ワイドモード切り替え": "Switch to wide mode",
  "上限に達しているため、新しくルーム変数を登録できませんでした。ルーム変数は最大16個です。": "A new room variable could not be registered because the maximum limit has been reached. The maximum number of room variables is 16.",
  "下記 URL を開こうとしてます。本当によろしいですか？\n": "I am trying to open the following URL. Are you sure you are sure? \n",
  "不明なエラーが発生しました。": "Unknown error",
  "主にココフォリアのサーバーや開発・運営にかかる費用と、開発メンバーの給与に当てられます。": "It is mainly used to cover the costs of CCFOLIA's servers, development, and operations, as well as the salaries of development team members.",
  "今すぐはじめる": "Start now",
  "今後、追加予定の機能はありますか？": "Are there any features you plan to add in the future?",
  "今日からあなたはCCFOLIA PROです。追加された機能でセッションをさらに盛り上げましょう。": "You are CCFOLIA PRO now! Enjoy sessions with additional features for PRO users.",
  "今日のあなたの運勢は……？": "What is your fortune today at ......?",
  "作成済みのルームがあります": "You have a room that has already been created from this Room Publishing URL.",
  "作成済みのルームに入室する": "Join the room",
  "使用しない": "No operations",
  "価格": "Price",
  "便利なダイスロール": "Dice rolls",
  "保存": "Save",
  "保護は完全ではなく、旧バージョンのユーザーからは閲覧されてしまう可能性があります。": "The protection is not perfect and can be viewed by users of older versions.",
  "個数・ダイス・達成値には四則演算も使用可能": "Four arithmetic operations are available on a expression",
  "値": "Number",
  "値は64文字以下としてください。": "The value should not exceed 64 characters.",
  "元に戻す": "Undo",
  "入力値が間違っています": "Wrong keyword",
  "全てのカードデッキ": "All card decks",
  "全てのシナリオテキスト": "All scenario texts",
  "全てのスクリーンパネル": "All screen panels",
  "全てのセーブデータ": "All savedata",
  "全てのファイルをアーカイブ（一覧に表示させない）": "Archive all files (remove from list)",
  "全てのルームログデータを削除します。本当に削除しますか？": "Delete all room log data. Do you really want to delete this?",
  "全ての画像が一覧から削除されます。よろしいですか？": "All images will be removed from the list. Are you sure?",
  "全ログ出力": "Output all logs",
  "全体に公開する": "Open to the public",
  "全体公開": "Open to the public",
  "公式Twitter": "Twitter",
  "公式サイト": "Official web site",
  "公式チュートリアル": "Official tutorial",
  "公式ドキュメント": "Docs",
  "公式ドキュメント（ヘルプ）": "Documents",
  "公式ライブラリ": "Official Sound Library",
  "公開URLを削除する": "Delete Room Publishing URL",
  "公開リンクにアクセスすると、発行時点のルームデータを元にした新しいルームが作成されます。": "When a Room Publishing URL is accessed, a new room is created based on the room data at the time of publication.",
  "公開リンクを発行": "Create Room Publishing URL",
  "公開ルームデータから作成したルーム": "A room from Room Publishing URL",
  "公開中のルームの状態を、最新の状態に更新します。一度更新すると、更新前の状態に戻すことはできません。": "Update room data that links with Room Publishing URL. After update, you can't undo updates.",
  "公開中のルームデータを更新": "Update room data",
  "共通ダイスコマンド": "Common dice commands",
  "内容物": "Contents",
  "円": "JPY",
  "円（税込）": "JPY (tax included)",
  "再入力したパスワードが新しいパスワードと一致しませんでした。": "Password you re-enterd is not matched new password.",
  "再生": "Play",
  "再生できないURLです。": "URL that cannot be played.",
  "再認証": "Reauthenticate",
  "再認証が必要です。": "Required to reauthenticate",
  "再認証に失敗しました。パスワードに誤りがあります。": "Failed to reauthenticate. Password is wrong.",
  "再認証に失敗しました。連携されていないアカウントです。": "Failed to reauthenticate. Not linked account.",
  "処理に失敗しました": "Processing failed",
  "出力された画像データは共有ストレージを参照します。ユーザーごとのファイル一覧にアップロードされません。": "The output image data refers to the shared storage. It will not be uploaded to the file list for each user.",
  "出目は {{value}} です。": "output is {{value}}.",
  "分": "Mins",
  "列挙した要素から一つを選択表示。ランダム攻撃対象決定などに": "Select and display one from the listed elements. For random attack target determination, etc.",
  "別窓で表示（beta）": "Displayed in a separate window (beta)",
  "別窓で開く": "Open in new tab",
  "利用する 追加・拡張コンテンツ を選択": "Select extentions you want to use.",
  "利用できないURLです。": "Unavailable URL.",
  "利用規約": "Terms of service",
  "利用規約の確認": "Confirm Terms of service",
  "削除": "Delete",
  "削除されたアカウントは復旧できません。ルームデータやアップロードされたファイルなど全て利用できなくなります。": "Deleted accounts cannot be recovered. All room data and uploaded files can be used.",
  "削除に失敗しました": "Failed to delete",
  "前回作成したルームに入室する": "Join a recently created room",
  "前景": "Foreground",
  "前景にグリッドを表示する": "Display grid in foreground",
  "前景・背景を変更": "Change the foreground and background",
  "前景画像の上にマス目を表示します": "Displays squares on top of the foreground image",
  "前景選択": "Select Foreground",
  "加入済み": "Already subscribed",
  "匿名": "Guest",
  "匿名さん": "Guest",
  "匿名ユーザー": "Noname user",
  "協賛企業一覧": "Sponsors",
  "参照URL": "Reference URL",
  "参照URLを開く": "Open the reference URL",
  "友達をルームに招待する": "Invite to the room",
  "友達を招待": "Invite",
  "収益はどのように使われますか？": "How will the proceeds be used?",
  "右に移動": "Move to right",
  "各コマンドの先頭に「S」を付けると他人には見えないシークレットロール": "If you add 'S' to the beginning of each command, the secret roll will not be visible to others.",
  "同意して利用する": "Agree to use",
  "同意しない": "Deny",
  "名前": "Name",
  "名前を変更": "Change name",
  "名前未設定": "Noname",
  "告知をスキップ": "Skip information",
  "告知枠の表示設定はいつでも切り替えることができます。配信や録画などの関係で告知枠が表示されて欲しくない場合にオプションでお使いいただける機能です。": "You can change the display setting of the infomation dialog at any time. This is an optional feature that can be used when you do not want the infomation dialog to be displayed due to distribution or recording.",
  "告知枠表示設定": "Infomation display setting",
  "回転する": "Rotate",
  "国内トップシェアの<br/>オンラインセッションツール": "The Leading Virtual Tabletop Tool<br/> in JAPAN",
  "地形パネルとして扱う": "As a plane panel",
  "基本機能": "Basic features",
  "変更": "Apply",
  "外部URLに遷移しようとしています。本当によろしいですか？": "Are you sure you want to open external URL?",
  "外部ツールで作成および編集されたデータです。信頼できるデータのみ取り込むようにしてください。": "",
  "外部ファイルURL": "External file URL",
  "失敗": "Failure",
  "存在しないルームIDです": "",
  "対象が削除されているため、やり直すことができません。": "The subject has been deleted and cannot be redone.",
  "対象が削除されているため、元に戻すことができません。": "The subject has been deleted and cannot be restored.",
  "対象の山札あるいはカード情報が変更されているため、やり直すことができません。": "The target deck or card information has been changed and cannot be redone.",
  "山札に戻す": "Return to the deck",
  "山札に追加する": "Add to the deck",
  "山札の操作": "deck manipulation",
  "山札を作る": "make a deck of cards",
  "山札を合わせる": "Merge decks",
  "工事中モード": "Under construction mode",
  "左に移動": "Move to left",
  "常に表示し続ける画像オブジェクトを配置します": "Place an image object that will always be visible",
  "応援メッセージも<1></1>届いています": "応援メッセージも<1></1>届いています",
  "情報": "Info",
  "情報の取得に失敗しました": "Failed to load data",
  "成功": "Success",
  "所有権のあるキャラクター": "Characters that you have ownership",
  "拡大表示": "View larger image",
  "拡張パックの適用": "Apply expansions",
  "指定されたシーンがありませんでした。\n[シーン名] {{sceneName}}": "The specified scene was not found. \n[scene name] {{sceneName}}",
  "指定されたセーブデータがありませんでした。\n[セーブデータ名] {{savedataName}}": "The specified save data was not found. \n[Saved Data Name] {{savedataName}}",
  "指定されたラベルの変数がありませんでした。\n[ラベル] {{label}}": "There was no variable for the specified label. \n[label] {{label}}",
  "指定したURLのPDFを表示します。": "Display a pdf from URL",
  "指定したURLのYouTube動画を再生することができます。現在はルームマスターのみ使用可能です。": "Play YouTube video from URL. This command is only allowed Room Master.",
  "指定したURLのファイルに直接リンクします": "Link directly to the file at the specified URL",
  "指定したURLの動画ファイルを再生することができます。現在はルームマスターのみ使用可能です。": "Play a video from URL. This command is only allowed Room Master.",
  "指定したシーンに画面を切り替えます。指定されるシーン名は完全に一致していなければいけません。現在はルームマスターのみ使用可能です。": "Switch a screen to the specified. The scene name specified must match exactly. Only available to room masters.",
  "指定したセーブデータをロードします。指定されるセーブデータ名は完全に一致していなければいけません。現在はルームマスターのみ使用可能です。": "Load a savedata. The savedata name specified must match exactly. Only available to room masters.",
  "提供プラン": "Plans",
  "新しいエフェクト": "New effects",
  "新しいシーン": "New scene",
  "新しいノート": "New note",
  "新しいバージョン": "The new version",
  "新しいパスワード": "New password",
  "新しいパスワード（確認）": "New password (Confirm)",
  "新しいメールアドレス": "New email address",
  "新しいルーム": "New Rooms",
  "新しいルームを作成する": "Create a room",
  "新着ゲーム": "New games",
  "新規アカウント作成": "Create a new account",
  "新規ルーム作成": "Create a room",
  "既にアカウントをお持ちの方": "Those who already have an account",
  "旧ダイス演出を利用する": "Use old dice effect",
  "最大 3000 files まで表示されます": "Up to 3000 files are displayed",
  "最大値": "Maximum",
  "最新10000件": "Latest 10000 cases",
  "最終更新日": "Last updated",
  "月々": "Monthly",
  "本当に削除しますか？": "Are you sure you want to delete it?",
  "本当に削除しますか？ 削除すると、このメンバーの権限も削除されます。": "Are you sure you want to delete it? Deleting it will remove its role.",
  "本日のココフォリア": "Today's CCFOLIA",
  "検索": "Search",
  "検索に該当する画像がありませんでした。": "Not found",
  "概要": "General",
  "権限による保護は完全ではなく、旧バージョンのユーザーは設定通りに動作しない可能性があります。": "Protection by permissions is not perfect, and older versions may not work as configured.",
  "権限の詳細はこちら。": "More details are here.",
  "横幅": "Width",
  "機械翻訳で提供されています": "Offered in machine translation",
  "残り時間を表示するタイマーを配置します": "A timer to display the remaining time.",
  "決済ページの取得に失敗しました": "Failed to load checkout page",
  "決済ページを取得しています": "Loading checkout page",
  "注：出力時に全ての音源ファイルは除外されます。出力データを配布する場合は、配布する権利のないデータが含まれていないことを必ず確認してください。また、出力されたデータは今後のアップデートにより動作しなくなる場合があります。": "Note: All audio files are excluded during output. If you distribute the output data, make sure that it does not contain data that you do not have the right to distribute. Also, the output data may not work due to future updates.",
  "無効なURL": "Invalid URL",
  "無料": "Free of charge",
  "無料でアカウントを作成する": "Sign up free",
  "無料で入手する": "Get it free",
  "特定商取引法に基づく表示": "Specified Commercial Transaction Act",
  "現在ご利用のアカウントはこのルームを閲覧する権限がありません。アクセスするには、ルームマスターに権限の付与を申請してください。": "You are denied to access this room. Please request authorization from the room master to access.",
  "現在のサイズのみを固定します": "Fix only the current size",
  "現在のプラン": "Current plan",
  "現在のルームの状態を指定したセーブデータにセーブします。指定されるセーブデータ名は完全に一致していなければいけません。現在はルームマスターのみ使用可能です。": "Save the current room state to the specified savedata. The savedata name specified must match exactly. Only available to room masters.",
  "現在のルームの状態を複製します。": "Duplicate current room",
  "現在の位置とサイズでオブジェクトを固定": "Pin an object at its current position and size",
  "現在タブ削除": "Delete the current tab",
  "現在値": "Current",
  "現在準備中のルームです": "This room is preparation now",
  "画像の縦横比を変えずに表示します": "Display images without changing their aspect ratio",
  "画像を自動トリミングする": "Clip image to fit",
  "画像選択": "Select image",
  "画面全体とパネルに表示される画像を設定します": "Set the image to be displayed on the entire screen and panel",
  "発行者": "Author",
  "発言時にメッセージボックスに表示される画像を設定します。例えば、「＠笑顔」とラベルに設定した場合、発言時に「…@笑顔」のように付け加えることで差分を切り替えます。": "Set the image that will be displayed in the message box when you say it. For example, if you send the message with something like \"...@smile\", then switch to the image set in the label of \"@smile\".",
  "発言時キャラクターを表示しない": "Don't show characters when you speak",
  "登録されていません": "Not registerd",
  "監視者モード": "Monitoring mode",
  "盤面から削除": "Remove from the board",
  "盤面にダイスシンボルを追加します": "Add a die symbol to the field",
  "盤面に追加": "Add to the board",
  "盤面や演出": "Board and Effects",
  "盤面を保存": "Save the board",
  "盤面キャラクター一覧に表示しない": "Do not display in the character list on the board",
  "確認メールを再送しました。\n\nメールに記載されたリンクをクリックして、メールアドレスの確認を完了させてください。": "A verification email has been resent. Please access on a link in the email to complete verification of your email address.",
  "秒": "Secs",
  "秘匿": "Secret",
  "秘匿NPC・敵キャラクターなど": "Secret NPCs, enemy characters, etc.",
  "立ち絵・差分": "Standing Image / Difference",
  "編集": "Edit",
  "編集済": "Edited",
  "縦幅": "Height",
  "背景": "Background",
  "背景・前景・マーカーなど": "Foreground, Background, Markers",
  "背景選択": "Select background",
  "背面画像選択": "Select a back image",
  "自分だけのルーム": "Make your own rooms",
  "自分だけ見る": "Only you will see it",
  "自分の駒にする": "To own piece",
  "自分以外に公開する": "Make it open to everyone except you",
  "自由配置モード": "Free placement mode",
  "表示できないURLです。": "URLs that cannot be displayed.",
  "表示設定": "Display settings",
  "裏向きのまま1枚引く": "Draw a card face down",
  "裏向きのまま複数枚引く": "Draw multiple cards face down",
  "複数枚引く": "Draw multiple cards",
  "複製": "Duplication",
  "見つけたゲームでさっそく遊んでみましょう。ココフォリアにルームデータを反映すればすぐに遊べます。": "Let's start playing right away with the game you found. You can play right away by applying room data in your room.",
  "見学": "Audience",
  "見学者として参加するための権限です。ルーム内のすべてのチャットを閲覧することができます。": "A role for audience. Audience can view all chats in the room.",
  "見学者はメッセージを送信できません": "Audience can't send message",
  "解約": "Cancel",
  "設定": "Apply",
  "許可されていないドメインです。": "Not permitted domains.",
  "試聴": "Listen",
  "試聴停止": "Stop",
  "詳細": "Details",
  "詳細はこちら": "Details",
  "認証用ポップアップがブロックされたため、再認証に失敗しました": "Failed to reauthenticate due to popup was blocked",
  "読み込みに失敗しました": "Failed to load",
  "販売終了": "Sold Out",
  "貼り付け": "Paste",
  "購入が完了しました": "Purchase completed!",
  "購入する": "Buy",
  "購入履歴": "Order history",
  "購入情報がないため、ページを開けませんでした。": "Failed to open because there are no order history.",
  "購入情報の同期に失敗しました。ページをリロードして再度同期しますか？": "Failed to sync purchase data. Would you like to reload the page and sync again?",
  "購入情報を取得中": "Loading",
  "購入情報を読み込んでいます": "Loading",
  "追加する": "Add",
  "追加パッケージの適用に失敗しました。": "Failed to apply expansions.",
  "追加・拡張コンテンツ": "Expansions and Additional contents",
  "追加・拡張コンテンツを使用しない場合は、すべてのコンテンツにチェックを入れずにルームを作成してください。": "If you don't want to use expansions, create a room with all content unchecked.",
  "追加・拡張パック": "Expansions and Additional contents",
  "退出させる（準備中）": "Kick out (PREPARING)",
  "退出する": "Leave",
  "送信": "Send",
  "連携されたアカウントはログインのためだけに利用されます。": "The linked account is used only for login.",
  "連携を解除する": "Cancel the link",
  "連携を解除するためには他のログイン手段が必要です。": "",
  "適用": "Apply",
  "適用しました。": "",
  "適用に失敗しました。": "",
  "選択したファイルを削除": "Delete selected files",
  "選択中のダイスボットの詳細はこちら。": "Details of selected dice bot is here",
  "選択削除": "Select for delete",
  "部屋IDを指定して入室": "Enter with your room ID",
  "部屋の複製を開始します。": "",
  "配置固定": "Fixed placement",
  "配置固定を解除": "Unlock placement",
  "重なり優先度": "Overlap priority",
  "閉じる": "Close",
  "開くことができないURLです。": "URL that cannot be opened.",
  "開発には意欲的なコントリビューターが多数参加し、まるで当然のように製品レベルの品質で開発が行われています。": "A lot of motivated contributors participate in the development, and as a matter of course, the development is performed at the product level quality.",
  "開発チームは多くの開発支援者によって支えられており、開発された機能のほとんどが無料で提供されています。": "The development team is supported by many supporters, and most of the features are provided free of charge.",
  "開発元": "Developer",
  "開発支援（FANBOX）": "Contribution (FANBOX)",
  "開発支援（PIXIV FANBOX）": "Contribution (PIXIV FANBOX)",
  "開発者コマンド": "Developer command",
  "開発者コマンドについて（支援者向け）": "About developer command (for supporters)",
  "関連作品": "Related products",
  "隠す": "Hide",
  "雑談": "Other",
  "非アクティブ状態": "Inactive state",
  "非公開にする": "Change to private",
  "音源の設定を除くカットイン効果": "Cut-in (excluding sound source settings)",
  "音源の設定を除くシーンリスト": "Scene list (excluding sound source settings)",
  "音源を選択": "Select sound",
  "音源利用規約": "Terms of sound use",
  "駒として盤面に追加": "Add to the board",
  "駒を盤面から削除": "Remove from the board",
  "駒サイズ": "Piece Size",
  "駒自体を立ち絵のように見せる場合": "When the piece itself is made to look like a standing image",
  "高度な設定": "Advanced settings",
  "（税込）": "(including tax)"
}
